"WIFI NOT REACHABLE" = "Wi-Fiに接続できません";
"START NOT RECEIVED" = "離陸できません";
"CONTROL LINK NOT AVAILABLE" = "コマンドを送信できません";
"ULTRASOUND EMERGENCY" = "障害発生：高度計測不能";
"CUT OUT EMERGENCY" = "障害発生：プロペラ停止";
"MOTORS EMERGENCY" = "障害発生：モーター異常";
"CAMERA EMERGENCY" = "障害発生：カメラ使用不能";
"PIC WATCHDOG EMERGENCY" = "障害発生：慣性装置異常";
"PIC VERSION EMERGENCY" = "障害発生：慣性装置のバージョン異常";
"TOO MUCH ANGLE EMERGENCY" = "障害発生：機体の角度オーバー";	
"BATTERY LOW EMERGENCY" = "障害発生：バッテリー残量低下";
"USER EMERGENCY" = "障害発生：ユーザー操作により飛行中止";
"UNKNOWN EMERGENCY" = "障害発生：原因不明";
"PRESS RESET" = "リセットボタンを押してください";
"BATTERY LOW ALERT" = "注意：バッテリー残量低下";
"ULTRASOUND ALERT" = "注意：高度計測不能";
"VISION ALERT" = "注意：速度計測不能";
"VIDEO CONNECTION ALERT" = "注意：ビデオ受信不能";
"CAMERA ALERT" = "注意：カメラ使用不能";
"Default settings" = "デフォルト設定";
"Flat trim" = "水平方向の調整";
"OK" = "OK";
"Software version" = "ソフトウェア バージョン";
"Accelero disabled" = "加速度センサを無効にする";
"Combined yaw" = "前進旋回";
"Left-handed" = "左利きモード";
"%@ tilt max" = "%@の最大傾斜角度";
"Interface opacity" = "操縦ボタンの透明度";
"AR.Drone" = "AR.Drone";
"hardware" = "ハードウェア";
"software" = "ソフトウェア";
"Inertial" = "慣性装置";
"Motors versions" = "モーター バージョン";
"Motor 1 type" = "モーター 1   タイプ ";
"Motor 2 type" = "モーター 2   タイプ ";
"Motor 3 type" = "モーター 3   タイプ ";
"Motor 4 type" = "モーター 4   タイプ ";
"Pairing" = "ペアリング";
"Network name" = "AR.Drone名称";
"Altitude limited" = "高度制限";
"Outdoor hull" = "屋外用ハル";
"Outdoor flight" = "屋外飛行";
"Yaw speed max" = "最大水平回転速度";
"Vertical speed max" = "最大上昇/下降速度";
"Tilt" = "最大傾斜角度";
"°" = "°";
"mm/s" = "mm/秒";
"°/s" = "°/秒";
"New AR.Drone network" = "AR.Droneの新規名称";
"Your changes will be applied after rebooting the AR.Drone !\n\t- Quit application\n\t- Reboot your AR.Drone\n\t- Connect your %@ on %s network\n\t- Launch application" = "AR.Droneの名称変更は、再起動後に登録されます\n\t- アプリを終了して下さい。\n\t- AR.Droneを手動で再起動して下さい。\n\t- %@とAR.Drone%sを接続して下さい。\n\t- アプリを立ち上げて下さい。";
"Adaptive video" = "適応型動画像";
"Video codec" = "「ビデオコーデック」";
